/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Copyright © 2007–2020 Yusuke Terada";
NSAppleEventsUsageDescription = "For embedding produced graphics into other applications (Word, PowerPoint, Illustrator, etc.)";
